{
  "paintings": [
    {
      "id": 1,
      "publicationDate": "Sep 28, 2025",
      "title": "“È tempo di tornare dall’alpeggio”",
      "technique": "Acrilico bagnato su tela nuova, inchiodata su telaio di recupero",
      "dimensions": "50x70 cm",
      "description": "L’animale avanza al centro della scena, come emerso da un velo di nebbia alpina. Il segno liquido dell’acrilico bagnato ne smussa i contorni, rendendolo più visione che presenza concreta. L’arco che lo abbraccia richiama un ritorno ciclico, il tempo naturale che scorre e che impone di rientrare a valle. C’è un equilibrio sottile tra la fierezza ieratica e la dolcezza malinconica: l’eco della transumanza si trasforma in icona senza tempo, sospesa tra memoria collettiva e suggestione personale.",
      "imageLink": "IMG/1_“Ètempodit.jpg",
      "category": null,
      "price": "100€"
    },
    {
      "id": 2,
      "publicationDate": "Sep 28, 2025",
      "title": "Effetti lisergici dell’erba ruminata",
      "technique": "Acrilico bagnato su tela nuova",
      "dimensions": "40x40 cm",
      "description": "Un bovino immobile su una sorta di basamento roccioso si staglia al centro, come fosse statua, totem o icona. La figura è resa in toni neutri, quasi monocromi, ma lo sfondo esplode di gialli acidi, verdi acquarellati e blu elettrici che ricordano schizzi di coscienza alterata. Il titolo guida lo sguardo: ciò che vediamo non è solo l’animale, ma l’esperienza interiore della ruminazione trasformata in visione psichedelica. L’erba diventa filtro percettivo, sostanza che apre porte cromatiche e distorce la normalità. Il bovino, in questo contesto, è al tempo stesso reale e allucinato. La sua immobilità contrasta con il dinamismo pulsante del fondo, generando una tensione che porta a chiedersi: siamo di fronte a una presenza sacra, o a una proiezione della mente? Un lavoro che dialoga con la dimensione lisergica della natura, restituendone l’essenza più visionaria e straniante.",
      "imageLink": "IMG/2_Effettilis.jpg",
      "category": "Cows and Bulls",
      "price": "100€"
    },
    {
      "id": 3,
      "publicationDate": "Sep 06, 2025",
      "title": "“Ucronie non Euclidee”",
      "technique": "Acrilico e grafite su tela nuova",
      "dimensions": "60x80 cm",
      "description": "Un bovino solitario, quasi sospeso, emerge da uno spazio che nega ogni logica euclidea: il fondo non ha profondità prospettica canonica, ma si piega, si piega su se stesso, come fosse un’idea che curva. Le linee nere — ormai cifra stilistica riconoscibile — non definiscono spazi fisici, ma direzioni mentali. Vettori interiori. Tracce di forze che non obbediscono alla gravità, ma alla memoria, all’intuizione, all’immaginazione. Il titolo evoca temporalità alternative: “Ucronie”. Come se questo animale — che non giudica, ma osserva — vivesse in un tempo che non è mai accaduto. Un tempo potenziale, ipotetico, scartato dalla storia ufficiale. E la geometria che lo contiene, o tenta di contenerlo, fallisce: non è euclidea. Qui non valgono più rette parallele o angoli retti. Qui valgono rotte emotive, deviazioni concettuali, distorsioni poetiche. La tavolozza è ridotta ma intensa. Toni freddi, metallici, tagliati da scie grafiche. Il risultato è un equilibrio sospeso tra animalità e astrazione, tra figura e struttura, tra forma e spazio. Un esercizio di alterazione dello sguardo, che invita a rivedere il nostro concetto stesso di realtà. È come se il quadro dicesse: “Questa scena non è vera. Ma avrebbe potuto esserlo.”",
      "imageLink": "IMG/3_“Ucronieno.jpg",
      "category": "Cows and Bulls",
      "price": "100€"
    },
    {
      "id": 4,
      "publicationDate": "Aug 31, 2025",
      "title": "“Autocensura”",
      "technique": "Acrilico e grafite su tela nuova",
      "dimensions": "50x50 cm",
      "description": "cm Un bovino assorto, silenzioso, forse pensieroso, campeggia al centro di una tela densa di testo ma paradossalmente muta. Le parole — studiate, ragionate, ontologicamente strutturate — vengono parzialmente oscurate, sbarrate, zittite. Il titolo è chiaro, quasi brutale: “Autocensura”. L’opera non denuncia un sistema esterno, ma una prigione interiore. Non c’è censore visibile, ma una volontà che trattiene, che frena, che si preoccupa di non dire troppo o non dire male. Le linee scure che cancellano frammenti del testo sono colpi di pennello e, insieme, colpi d’ascia al pensiero critico. Sono il segno della paura di esprimersi. Il soggetto animale, come spesso nel lavoro artistico di BoDiBo (Bovetti dipinge Bovini) non giudica: osserva. Ma stavolta lo fa con una sfumatura quasi malinconica, forse rassegnata. L’uso dell’acrilico bagnato, con effetto acquerellato, rende tutto più instabile, effimero, vulnerabile — proprio come le opinioni taciute, le riflessioni mutilate, le verità solo pensate. E quella grafite sottostante, precisa e sobria, sembra voler dimostrare che il pensiero c’era, esisteva, ma qualcosa ha imposto il silenzio. È un’opera che parla di noi, oggi. Dei filtri che ci autoimponiamo. Dei testi non pubblicati. Delle idee lasciate nel cassetto. Un atto poetico e visivo di resistenza e resa allo stesso tempo.",
      "imageLink": "IMG/4_“Autocensu.jpg",
      "category": "Cows and Bulls",
      "price": "100€"
    },
    {
      "id": 5,
      "publicationDate": "Aug 21, 2025",
      "title": "“Salsa di Soya”",
      "technique": "Acrilico bagnato in stile china su tela nuova",
      "dimensions": "40x40 cm",
      "description": "Una linea. Un animale. Un pensiero che si chiude su sé stesso. In questa tela, l’essenzialità si fa intensità. Il soggetto — un toro, o meglio, un’idea di toro — emerge con una grazia liquida, quasi zen. Il corpo è costruito con macchie e sfumature che ricordano un’inchiostrazione giapponese: non c’è nulla di superfluo, ma ogni goccia di pigmento racconta una tensione. Il titolo, “Salsa di Soya”, è un cortocircuito linguistico ed estetico: evoca il sapore, la cultura, la fluidità del gesto pittorico, e al tempo stesso disinnesca ogni solennità. L’elemento più dirompente è quella corna/coda — una linea che sembra avvolgere il toro come un ideogramma, come un gesto calligrafico che trasforma l’animale in simbolo. Qui il tratto non è contorno, ma vettore interiore: un’espressione del movimento che avviene dentro, non fuori. È uno dei tuoi lavori più meditativi e, paradossalmente, più ironici nella loro serietà. Un’opera da assaporare come la soia: densa, salata, piena di sfumature invisibili.",
      "imageLink": "IMG/5_“SalsadiSo.jpg",
      "category": "Cows and Bulls",
      "price": "100€"
    },
    {
      "id": 6,
      "publicationDate": "Aug 21, 2025",
      "title": "“Le conseguenze di una vita passata a preoccuparsi delle conseguenze anziché delle cause”",
      "technique": "Acrilico bagnato (stile acquarello) e grafite su tela nuova",
      "dimensions": "40x40 cm",
      "description": "Uno sguardo opaco, assorto, a tratti deluso — ma non dalla realtà, bensì da sé stessi. In quest’opera il tratto è leggero come la nebbia mattutina, ma carico di peso esistenziale. Le due vacche — o forse anime? — appaiono immobili sul limitare di un paesaggio indefinito, come se stessero lì da anni, logorate non dal tempo ma dall’iper-razionalità. Il bianco e nero liquido, mischiato ad accenni di giallo nei cartellini auricolari, crea un contrasto emotivo potente: è la burocratizzazione del vivente, la classificazione dell’emotivo. Il titolo è una lama affilata: ci parla di una società, ma anche di una psicologia individuale, che agisce per evitare le conseguenze, dimenticando le cause. È arte psicologica, non moralistica. E ancora una volta, i tuoi “vettori interiori” non sono linee stavolta, ma vuoti e contorni sfilacciati, come se la tela avesse assorbito più ansia che colore.",
      "imageLink": "IMG/6_“Leconsegu.jpg",
      "category": "Cows and Bulls",
      "price": "100€"
    },
    {
      "id": 7,
      "publicationDate": "Jun 22, 2025",
      "title": "“La differenza tra essere e pretendere”",
      "technique": "Olio e grafite su tela di recupero (opera precedente distrutta contestualmente), montata su tavola di legno e inchiodata in cornice di recupero.",
      "dimensions": "36x46 cm (dipinto)",
      "description": "In questo lavoro l’energia del toro non è solo un gesto fisico, ma un’accelerazione interiore. Corre verso lo spettatore, spingendosi fuori da uno spazio quasi astratto, ma le linee – i suoi “vettori interiori” – lo trattengono e lo definiscono, come forze invisibili che separano il “chi si è” dal “chi si finge di essere”. L’animale è rappresentato con un impeto sincero, quasi sgraziato nella sua onestà, ed è proprio questa tensione tra movimento e definizione, tra slancio e costrizione, che rende potente l’opera. Le tonalità fredde, con accenti violacei e ombre nette, suggeriscono uno sguardo che non giudica, ma osserva la fragilità di chi, spesso, confonde l’autenticità con l’immagine che vorrebbe proiettare. Un’opera che non urla, ma che corre dritta.",
      "imageLink": "IMG/7_“Ladiffere.jpg",
      "category": "Cows and Bulls",
      "price": "100€"
    },
    {
      "id": 8,
      "publicationDate": "Jun 08, 2025",
      "title": "“Quando è stata l’ultima volta che ti sei sentito intelligente?”",
      "technique": "Olio e grafite su tela riciclata (precedente opera astratta modificata e completata contestualmente)",
      "dimensions": "50x50 cm",
      "description": "L’interrogativo pungente del titolo riecheggia mentre lo sguardo dell’animale ci fissa, ambiguo e imperturbabile. Il fondale conserva le tracce dell’opera precedente: pennellate astratte, tensioni cromatiche, geometrie interrotte. Tutto contribuisce a costruire un paesaggio mentale più che fisico, dove le linee — rette, taglienti, rosse come richiami d’allarme — sembrano delimitare un campo di indagine interiore. Il soggetto, posizionato con precisione al centro della scena, si presenta come figura-totem dell’autoconsapevolezza: non accusa, non consola, semplicemente chiede. Le sfumature di grigio dell’olio si mescolano alla grafite come pensieri in chiaroscuro, in un’opera che sembra parlare meno di bovini e più di umani. Un quadro che colpisce con la forza silenziosa delle domande scomode.",
      "imageLink": "IMG/8_“Quandoèst.jpg",
      "category": "Cows and Bulls",
      "price": "100€"
    },
    {
      "id": 9,
      "publicationDate": "Jun 02, 2025",
      "title": "“A volte irenico, mai ironico”",
      "technique": "Olio e pennarello su tela di recupero (precedente opera contestualmente distrutta)",
      "dimensions": "60x60 cm",
      "description": "Fermo, diretto, quasi solenne: il soggetto si impone con una presenza che rifiuta ogni doppio senso, ogni ammiccamento. La sua compostezza è quella di chi non ha bisogno di spiegarsi, di chi non gioca al disincanto. Le linee nere che attraversano il fondo celeste creano un’impalcatura visiva che definisce lo spazio, come fossero assi cartesiane di una mappa interiore. Il titolo svela l’intenzione: questo bovino non scherza. È pacifico — irenico, appunto — ma non finge né deride. È lì, portatore silenzioso di un’etica della fermezza e dello stare. E il riuso della tela distrutta sottolinea il paradosso: anche da ciò che viene cancellato può emergere qualcosa di puro e nuovo, senza cinismo. Un’opera che è un piccolo manifesto della sincerità nell’arte e nella vita.",
      "imageLink": "IMG/9_“Avolteire.jpg",
      "category": "Cows and Bulls",
      "price": "100€"
    },
    {
      "id": 10,
      "publicationDate": "May 24, 2025",
      "title": "“Sinestesia trascendente pomeridiana”",
      "technique": "Olio, acrilico e grafite su tela nuova",
      "dimensions": "50x50 cm",
      "description": "Una mucca si staglia al centro di un paesaggio immaginario, dove le parole sembrano piombare dal cielo come rivelazioni visive, esplodendo in prospettiva come suoni che diventano immagine. Le lettere giganti – parziali, enigmatiche – si fondono con il cielo e con la terra, creando un cortocircuito sensoriale che dà senso al titolo: qui tutto è sinestesia, ogni elemento visivo riecheggia un colore, un rumore, un sapore. La mucca, colta in un’innaturale immobilità solenne, sembra consapevole del ruolo totemico che le viene assegnato. I toni violacei e rosati del corpo, le ombre di grafite, le pennellate libere sul terreno, tutto suggerisce una calma apparente che cela invece una tensione percettiva inarrestabile. Un’opera che gioca con i registri della Pop Art, dell’assurdo e del mistico, con leggerezza solo apparente. Lì, nel mezzo di un pomeriggio che si carica di senso, tutto vibra.",
      "imageLink": "IMG/10_“Sinestesi.jpg",
      "category": "Cows and Bulls",
      "price": "100€"
    },
    {
      "id": 11,
      "publicationDate": "May 18, 2025",
      "title": "“Beata, la gioventù”",
      "technique": "Olio e grafite su tela grezza preparata a gesso acrilico, montata su tavola di legno e inchiodata in cornice di recupero",
      "dimensions": "36x46 cm (dipinto), 52x62 cm (con cornice)",
      "description": "Una giovane vitella di Razza piemontese, quasi ingenua nella sua postura composta e nel suo sguardo appena accennato, ci osserva da una superficie volutamente grezza e sincera. L’essenzialità della composizione e la scelta dei materiali — tela grezza, gesso, legno, cornice di recupero — costruiscono un’estetica sobria che dà voce al soggetto senza sovrastrutture. L’opera celebra la giovinezza non in chiave retorica, ma come stato transitorio e fragile, fatto di ingenuità, aspettativa e spaesamento. I toni tenui e la linea sottile della grafite accompagnano la pittura ad olio con discrezione, come a voler lasciare spazio a un’identità ancora in formazione. Un lavoro che guarda con affetto — e forse un pizzico di malinconia — a ciò che è appena arrivato alla vita, ma già carico di tutte le attese che il mondo gli proietta addosso.",
      "imageLink": "IMG/11_“Beata,lag.jpg",
      "category": "Cows and Bulls",
      "price": "100€"
    },
    {
      "id": 12,
      "publicationDate": "May 11, 2025",
      "title": "“Non sono stato io”",
      "technique": "Olio, acrilico e grafite su tela montata su tavola di legno e inchiodata in cornice di recupero",
      "dimensions": "36x46 cm (dipinto), 52x62 cm (con cornice)",
      "description": "Sguardo fisso, corpo frontale, linee di misurazione e lettere enigmatiche: l’animale è ritratto in una vera e propria “foto segnaletica”, ma la sua espressione è tutto fuorché colpevole. Quest’opera gioca con i codici dell’identificazione, dell’ordine e della tassonomia, ribaltandoli in chiave ironica e ambigua. Il tratto pittorico è preciso, quasi da manuale illustrato, ma la scelta di sigle misteriose e la posa teatrale del soggetto trasformano la scena in una riflessione divertita (e sottilmente critica) sull’etichettatura e sul giudizio. La tavola di legno e la cornice di recupero danno al pezzo un tono vintage-scientifico, come un reperto museale di un’epoca che forse ancora non esiste. Un’opera che gioca sul confine tra colpevolezza e rappresentazione, tra zoologia e caricatura, lasciandoci con una domanda: siamo sicuri di aver capito chi è davvero l’imputato?",
      "imageLink": "IMG/12_“Nonsonost.jpg",
      "category": null,
      "price": "100€"
    },
    {
      "id": 13,
      "publicationDate": "May 03, 2025",
      "title": "“Guardando al futuro con aspettativa e scetticismo, in eguale misura”",
      "technique": "Olio, acrilico e grafite su tela di riciclo (precedente opera contestualmente distrutta – a sua volta già recuperata da una tela precedente), intelaiata in cornice di recupero",
      "dimensions": "60x80 cm",
      "description": "Un piccolo branco avanza verso l’osservatore, al passo con lo stesso sguardo che dà il titolo all’opera: lucido, composto, ma non ingenuo. Le figure, scolpite con tratti decisi e materici, si stagliano su un paesaggio caldo e stratificato, dove la terra si confonde con il cielo in un turbine di colori e possibilità. Qui il tempo pittorico è quello della transizione: si sente la forza del presente che spinge avanti, ma anche il peso delle domande non risolte. L’uso della grafite aggiunge spigoli e pensieri, mentre la pittura — in parte densa, in parte trasparente — racconta il cammino, il dubbio e la fiducia. Un’opera che parla di collettività e individualità, del muoversi insieme ma con voci interiori diverse. Come spesso accade nella vita: un passo alla volta, tra speranza e prudenza.",
      "imageLink": "IMG/13_“Guardando.jpg",
      "category": null,
      "price": "100€"
    },
    {
      "id": 14,
      "publicationDate": "Apr 21, 2025",
      "title": "“Ampie porzioni di DNA condiviso”",
      "technique": "Olio, acrilico e DNA del pittore su tela di riciclo (precedente opera contestualmente distrutta — in precedenza già oggetto di recupero con distruzione di tela di altro autore), montata in cornice di recupero",
      "dimensions": "65x50 cm (68x82 cm con cornice)",
      "description": "Un’opera che porta con sé una storia fatta di stratificazioni, eredità artistiche e materia biologica. Il toro, ritratto con impeto e decisione, sembra avanzare verso lo spettatore attraversando una fitta rete di linee e traiettorie che evocano connessioni invisibili: genetiche, culturali, simboliche. Il gesto pittorico è energico ma misurato, e il fondo celeste, insieme ai segni incrociati, suggerisce un piano di esistenza sospeso tra il metafisico e il concreto. La presenza dichiarata del DNA dell’artista rende il lavoro un autoritratto implicito, un’auto-donazione di sé attraverso l’immagine dell’altro — animale, totemico, familiare. Un quadro che parla di appartenenza, di interconnessione profonda e di quel misterioso patrimonio condiviso che ci lega agli altri esseri viventi… e forse anche a tutte le opere che abbiamo già dimenticato.",
      "imageLink": "IMG/14_“Ampieporz.jpg",
      "category": "Cows and Bulls",
      "price": "100€"
    },
    {
      "id": 15,
      "publicationDate": "Apr 06, 2025",
      "title": "“Che cosa ci faccio io qui, ancora”",
      "technique": "Olio e grafite su tela riciclata (opera di altro artista contestualmente distrutta), con cartina in parte trasferita a medium acrilico e in parte incollata",
      "dimensions": "60x40 cm",
      "description": "Un vitellone piemontese sosta di fronte al Duomo di Milano, come sospeso tra spaesamento e radicamento. Il titolo, declinato con un “ancora” quasi rassegnato o forse solo stupito, rafforza il tono esistenziale dell’opera, in cui il soggetto animale diventa testimone silenzioso di un paesaggio urbano stratificato e fragile. La tecnica mista, tra pittura ad olio, grafite e il trasferimento di una cartina topografica, crea una superficie complessa, quasi archeologica, in cui ogni livello racconta qualcosa di diverso: la mappa come memoria, la tela riciclata come rinascita, il tratto pittorico come interrogazione del presente. Le linee architettoniche del Duomo sono tratteggiate con mano esitante e poetica, lasciando emergere più l’idea di città che la sua rappresentazione. Un’opera che intreccia identità animale, paesaggio urbano e disorientamento umano in una narrazione visiva che sa di smarrimento e tenerezza.",
      "imageLink": "IMG/15_“Checosaci.jpg",
      "category": "Cows and Bulls",
      "price": "100€"
    },
    {
      "id": 16,
      "publicationDate": "Apr 06, 2025",
      "title": "“Cosa ci faccio io qui?”",
      "technique": "Olio e grafite su tela di recupero (precedente opera contestualmente distrutta), montata su telaio e cornice di recupero",
      "dimensions": "40x60 cm",
      "description": "Su una zattera che galleggia placida lungo il Naviglio di Milano, un giovane bovino si erge con sguardo interrogativo, quasi filosofico. La scena, al tempo stesso surreale e familiare, intreccia quotidianità urbana e spaesamento poetico. Le pennellate rapide, i colori sommessi e l’uso delicato della grafite costruiscono un’atmosfera sospesa, dove la presenza dell’animale diventa un pretesto per riflettere sul senso del trovarsi — fisicamente, emotivamente, simbolicamente — in un luogo inatteso. La tela, il telaio e la cornice di recupero sono parte integrante del messaggio: ogni elemento dell’opera è un frammento riconvertito, come se anche l’arte, come il protagonista, stesse cercando la propria collocazione. Un’opera che con ironia e profondità riflette sul senso di appartenenza, sull’identità e sullo sguardo che rivolgiamo ai luoghi — e a noi stessi.",
      "imageLink": "IMG/16_“Cosacifac.jpg",
      "category": "Cows and Bulls",
      "price": "100€"
    },
    {
      "id": 17,
      "publicationDate": "Mar 29, 2025",
      "title": "“La signora piemontese va al mare”",
      "technique": "Olio su tela riciclata (opera di altro artista contestualmente distrutta)",
      "dimensions": "60x80 cm",
      "description": "Una mucca di razza piemontese si staglia con fierezza e disinvoltura in una scena surreale quanto affettuosa, ambientata in una località marina dai toni vivaci. Il contrasto tra la presenza rurale del soggetto e l’ambientazione urbana e marittima, fatta di case colorate e cielo agitato, genera un cortocircuito visivo ironico e poetico. Il tratto pittorico è morbido, quasi acquarellato, e lascia trasparire una leggerezza narrativa che accompagna il tono dell’opera. La tela, recuperata e riutilizzata, porta con sé una stratificazione di significati: ciò che era stato cancellato torna a vivere in una nuova forma, con uno sguardo inedito. La scelta di lasciare il terreno indefinito e le pennellate libere e aperte, amplifica la sensazione di spaesamento e meraviglia che accompagna questa “gita al mare”. Un lavoro che fonde identità, ironia e territorio, raccontando in chiave visiva l’incontro tra mondi solo apparentemente distanti.",
      "imageLink": "IMG/17_“Lasignora.jpg",
      "category": "Cows and Bulls",
      "price": "100€"
    },
    {
      "id": 18,
      "publicationDate": "Mar 08, 2025",
      "title": "“Tensione epistemologica”",
      "technique": "Olio ed acrilico su tela artigianale (camicie riciclate cucite e inchiodate su tavola di legno, preparate con gesso acrilico)",
      "dimensions": "50x80 cm",
      "description": "Quest’opera trasmette un senso di movimento e incertezza, una tensione visiva che riflette il concetto stesso di conoscenza in divenire. Il soggetto, un toro in avanzata, emerge da uno sfondo frammentato e stratificato, in cui le cuciture e le texture delle camicie riciclate aggiungono profondità e complessità alla composizione. Le tonalità morbide e polverose si intrecciano con tratti più marcati di colore, creando un contrasto che amplifica l’energia della scena. L’uso di materiali recuperati e la costruzione artigianale della tela trasformano l’opera in un manifesto di stratificazione concettuale e materica: la pittura non è solo rappresentazione, ma anche memoria, accumulo, riciclo e reinterpretazione del passato. Il gesso acrilico, steso sulle superfici cucite, crea una base irregolare che amplifica la sensazione di instabilità e ricerca continua. Un’opera che interroga l’osservatore sul significato della conoscenza e della percezione, invitandolo a riflettere sulla tensione tra il definito e l’indefinito, tra il sapere consolidato e la necessità di ridefinirlo.",
      "imageLink": "IMG/18_“Tensionee.jpg",
      "category": "Cows and Bulls",
      "price": "100€"
    },
    {
      "id": 19,
      "publicationDate": "Mar 01, 2025",
      "title": "“Oh cazzo .. è Marzo”",
      "technique": "Olio su tela riciclata (precedente opera contestualmente distrutta) montata su telaio artigianale – cornice di recupero",
      "dimensions": null,
      "description": "Quest’opera si presenta come un’esplosione di contrasti e tensione visiva. Il giovane bovino, reso con una pittura precisa ma non del tutto rifinita, si staglia al centro di una scena che sembra frantumarsi intorno a lui. Il fondo caotico, con pennellate spezzate di rosso, nero e giallo, si contrappone alla figura chiara e apparentemente immobile dell’animale, creando una sensazione di sorpresa, disorientamento, quasi un fermo immagine di un istante di consapevolezza improvvisa. Il titolo rafforza questa percezione di spaesamento: l’arrivo di Marzo diventa qui un momento di rivelazione, forse ironica, forse tragica. La tela di recupero e la cornice artigianale aggiungono ulteriore stratificazione concettuale all’opera, sottolineando il dialogo tra passato e presente, tra quello che c’era e quello che ne è stato fatto. Un lavoro che gioca con l’impatto visivo e la narrazione implicita, lasciando lo spettatore in bilico tra smarrimento e fascinazione.",
      "imageLink": "IMG/19_“Ohcazzo...jpg",
      "category": "Cows and Bulls",
      "price": "100€"
    },
    {
      "id": 20,
      "publicationDate": "Feb 16, 2025",
      "title": "“Largo ai Giovani”",
      "technique": "Olio su tela ricavata da camicia dismessa, preparata a gesso acrilico e stesa su telaio artigianale",
      "dimensions": "50x70 cm",
      "description": "L’opera ritrae un giovane vitellino di razza Piemontese, colto in un momento di quieta presenza. La scelta di un supporto ricavato da una camicia dismessa aggiunge una dimensione intima e stratificata, un legame tra passato e futuro che risuona con il titolo stesso. Le pennellate leggere e le sfumature delicate evocano una fragilità che contrasta con la solidità della figura, creando un dialogo tra tenerezza e resistenza. Lo sfondo sfumato e gli accenti di colore suggeriscono un ambiente in trasformazione, quasi sospeso tra realtà e ricordo. Il trattamento della superficie, lasciando trasparire la trama del tessuto sottostante, sottolinea il concetto di stratificazione temporale: nulla è mai completamente nuovo, ogni elemento porta con sé una storia. Un’opera che celebra la giovane vita, il passaggio generazionale e la bellezza dell’attesa, con un equilibrio sottile tra materia e memoria.",
      "imageLink": "IMG/20_“LargoaiGi.jpg",
      "category": null,
      "price": "100€"
    },
    {
      "id": 21,
      "publicationDate": "Feb 08, 2025",
      "title": "“Teleologia bovina”",
      "technique": "Olio su tela di recupero (precedente opera contestualmente distrutta)",
      "dimensions": "50x50 cm",
      "description": "Quest’opera cattura l’essenza del toro in uno spazio che unisce il concreto e il surreale. Il soggetto centrale è reso con pennellate dense e decise che delineano una presenza possente, mentre lo sfondo, con i suoi elementi architettonici appena accennati e le tonalità contrastanti, suggerisce un contesto dinamico e complesso. La luce calda che si diffonde nella scena crea un movimento visivo che sembra avvolgere l’animale, rendendolo parte di un ciclo più grande. La tela di recupero aggiunge profondità narrativa al lavoro, unendo passato e presente in una nuova interpretazione. Ogni pennellata riflette una tensione tra il simbolico e il reale, mentre le tonalità terrose e i tocchi di rosso vibrante evocano un’energia latente, quasi teleologica, come se il toro fosse guidato verso un destino inevitabile. Un’opera che unisce forza e introspezione, invitando l’osservatore a riflettere sul rapporto tra ciò che è visibile e ciò che rimane nascosto.",
      "imageLink": "IMG/21_“Teleologi.jpg",
      "category": "Cows and Bulls",
      "price": "100€"
    },
    {
      "id": 22,
      "publicationDate": "Jan 26, 2025",
      "title": "“Ipocrisia protostorica”",
      "technique": "Olio e acrilico su tela riciclata (precedente pasticcio contestualmente distrutto)",
      "dimensions": "50x50 cm",
      "description": "In quest’opera, il toro emerge come figura maestosa e al contempo enigmatica, intrisa di tonalità accese e contrastanti che richiamano una tensione sottile tra passato e presente. Le pennellate decise e i colori vivaci, in particolare le sfumature di viola e rosa, donano al soggetto un’aura simbolica, come se rappresentasse qualcosa di più profondo di una semplice immagine: un riflesso dell’ambiguità insita nella natura umana. La tela riciclata, che porta con sé i segni di un passato volutamente cancellato, diventa la base ideale per questa riflessione pittorica. Gli accenti astratti sullo sfondo, combinati alla forza figurativa del toro, creano un dialogo tra caos e struttura, lasciando spazio all’immaginazione dell’osservatore per esplorare significati multipli. Un’opera che esplora la complessità dell’identità, mescolando elementi di fragilità e forza, passato e futuro, ipocrisia e verità.",
      "imageLink": "IMG/22_“Ipocrisia.jpg",
      "category": "Cows and Bulls",
      "price": "100€"
    },
    {
      "id": 23,
      "publicationDate": "Jan 20, 2025",
      "title": "“Latrati allo specchio”",
      "technique": "Olio su tela di recupero (precedente opera contestualmente distrutta) completata con stampa per trasferimento a medium di foglio di giornale",
      "dimensions": "50x50 cm",
      "description": "Quest’opera unisce materiali e tecniche in un dialogo visivo che sfida la percezione. Il toro, rappresentato con pennellate decise e volumi netti, sembra emergere da uno sfondo fatto di parole e narrazioni, grazie all’uso del trasferimento di giornale. La superficie, che combina pittura e frammenti tipografici, diventa un mosaico di segni che raccontano storie diverse, intrecciate al soggetto centrale. Il contrasto tra la potenza del toro e la delicatezza del medium cartaceo crea una tensione che richiama il titolo stesso, evocando un’idea di risonanza emotiva e di confronto interiore. La scelta di una tela di recupero aggiunge profondità al significato dell’opera, alludendo a un ciclo di distruzione e rinascita che si ripete. Un lavoro che invita a riflettere sul concetto di identità e memoria, intrecciando narrazione e immagine in una composizione potente e originale.",
      "imageLink": "IMG/23_“Latratial.jpg",
      "category": "Cows and Bulls",
      "price": "100€"
    },
    {
      "id": 24,
      "publicationDate": "Jan 18, 2025",
      "title": "“Accumulazione di suoni croccanti”",
      "technique": "Olio ed acrilico su tela montata su telaio di recupero",
      "dimensions": "75x135 cm",
      "description": "In quest’opera, il toro emerge con una delicatezza sorprendente, immerso in un contesto fatto di contrasti cromatici che oscillano tra il verde morbido e il bianco etereo. La figura centrale sembra sospesa in un universo silenzioso, quasi ovattato, ma al tempo stesso vivo di una tensione palpabile. Le pennellate decise e i tocchi acrilici creano una vibrazione visiva che richiama l’idea di suoni che si sovrappongono e si stratificano, suggerendo un movimento appena accennato ma potente. Il telaio di recupero e la scelta di materiali misti conferiscono all’opera una dimensione materica, dove la sostenibilità diventa parte integrante del messaggio artistico. L’accostamento tra tonalità naturali e spazi volutamente lasciati incompleti invita l’osservatore a trovare un equilibrio tra caos e ordine, suono e silenzio. Un’opera che incarna l’idea di un ritmo visivo, capace di catturare il flusso dell’esistenza in un momento di sospensione.",
      "imageLink": "IMG/24_“Accumulaz.jpg",
      "category": "Cows and Bulls",
      "price": "100€"
    },
    {
      "id": 25,
      "publicationDate": "Dec 31, 2024",
      "title": "“Sofismi eterocliti di ineffabile vacuità sincretica”",
      "technique": "Olio, pastello ad olio e carboncino su tela di riciclo (precedente opera di altro artista contestualmente distrutta)",
      "dimensions": "30x40 cm",
      "description": "In questa composizione, il toro si presenta come un frammento di un pensiero in continuo movimento, tra il concreto e l’effimero. I tratti a carboncino marcano una presenza solida e sicura, mentre i colori sfumati del pastello ad olio aggiungono una dimensione eterea, quasi impalpabile. La superficie irregolare e la texture grezza della tela riciclata rafforzano il senso di stratificazione concettuale, in cui ogni dettaglio sembra portare con sé tracce di un passato dimenticato. Lo sfondo parzialmente abbozzato e le pennellate volutamente incomplete lasciano spazio all’interpretazione, evocando un senso di vacuità che invita l’osservatore a riempire i vuoti con la propria immaginazione. L’opera sfida il concetto di perfezione, proponendo un sincretismo visivo in cui ogni elemento si mescola in un equilibrio precario e affascinante. Un lavoro che esplora la natura della percezione e il ruolo del caos come forza creativa.",
      "imageLink": "IMG/25_“Sofismiet.jpg",
      "category": "Cows and Bulls",
      "price": "100€"
    },
    {
      "id": 26,
      "publicationDate": "Dec 31, 2024",
      "title": "“Atarassica contemplazione dell’essere”",
      "technique": "Olio, pastello ad olio e carboncino su tela di riciclo (precedente opera di altro artista contestualmente distrutta)",
      "dimensions": "30x40 cm",
      "description": "Questa opera trasmette una potente sensazione di quiete e presenza. Il toro, reso con tonalità fredde e tocchi di arancione vibrante, sembra emergere come una figura solenne e contemplativa. Il contrasto tra i colori intensi e le pennellate grezze contribuisce a creare un senso di profondità emotiva, evocando un momento di introspezione atemporale. La texture irregolare della tela riciclata, con le sue tracce visibili di una vita precedente, arricchisce l’opera di una narrazione sottostante: un dialogo tra distruzione e rinascita, tra passato e presente. Le linee di carboncino aggiungono una dimensione grafica che bilancia la matericità dell’olio e del pastello, conferendo al toro un’aura quasi archetipica, come simbolo di forza serena e consapevole. Un’opera che invita a una riflessione sull’essere, proponendo una visione di equilibrio e pacificazione interiore, anche nel caos delle trasformazioni.",
      "imageLink": "IMG/26_“Atarassic.jpg",
      "category": "Cows and Bulls",
      "price": "100€"
    },
    {
      "id": 27,
      "publicationDate": "Dec 31, 2024",
      "title": "“Paradosso ermeneutico”",
      "technique": "Acrilico, pastello ad olio, pennarello e carboncino su tela di riciclo (precedente opera di altro artista contestualmente distrutta)",
      "dimensions": "35x50 cm",
      "description": "In quest’opera il toro si staglia con una presenza monumentale, incarnando il conflitto tra forza e introspezione. Le pennellate dense di acrilico definiscono il corpo dell’animale con un’intensità viscerale, mentre i tocchi di pastello ad olio e carboncino donano profondità e complessità emotiva al soggetto. La scelta di pennarello per dettagli mirati aggiunge un elemento di modernità e contrappunto alla materia grezza della tela riciclata. Il contrasto tra il bianco sporco dello sfondo e le tonalità di blu e verde del toro crea un equilibrio instabile, che riflette perfettamente il titolo dell’opera. La tela riciclata, con le sue tracce visibili di un passato distrutto e rielaborato, diventa un ulteriore livello di significato: un dialogo tra interpretazione e trasformazione, dove nulla è mai completamente definito. Un’opera che invita a riflettere sulla natura del paradosso e sul nostro continuo tentativo di dare senso a ciò che è intrinsecamente complesso e sfuggente.",
      "imageLink": "IMG/27_“Paradosso.jpg",
      "category": "Cows and Bulls",
      "price": "100€"
    },
    {
      "id": 28,
      "publicationDate": "Dec 31, 2024",
      "title": "“L’odore dell’anno che verrà”",
      "technique": "Olio, pastello ad olio e carboncino su sacco di caffè inchiodato su telaio autocostruito utilizzando legno di recupero",
      "dimensions": "90x90 cm",
      "description": "Quest’opera emana un’aura di semplicità e potenza, dove il toro, reso con tratti delicati ma decisi, si staglia su un fondo naturale e grezzo. L’uso del sacco di caffè come supporto aggiunge una dimensione materica e narrativa unica, richiamando il trascorrere del tempo e il lavoro umano. Le pennellate leggere e le sfumature create dal pastello ad olio e dal carboncino infondono al soggetto un senso di quieta introspezione, come se fosse in attesa di ciò che sta per arrivare. La scelta di materiali riciclati e il telaio autocostruito in legno di recupero rafforzano il tema della trasformazione e della ciclicità. L’opera sembra catturare il momento tra il passato e il futuro, evocando il profumo di una promessa ancora da mantenere. Un’opera che unisce forza e delicatezza, invitando l’osservatore a riflettere sul valore delle radici e sull’attesa di un domani ancora da scrivere.",
      "imageLink": "IMG/28_“L’odorede.jpg",
      "category": "Cows and Bulls",
      "price": "100€"
    },
    {
      "id": 29,
      "publicationDate": "Dec 08, 2024",
      "title": "“What I am going to”",
      "technique": "Acquarello (usato impropriamente), grafite e pennarello su carta di giornale applicata su tela riciclata (precedente opera di altro artista contestualmente distrutta)",
      "dimensions": "30x40 cm",
      "description": "Quest’opera si presenta come un’originale sintesi di tecniche e materiali che sfidano le convenzioni. Il soggetto, un toro dal volto intenso e quasi malinconico, sembra emergere dalle trame irregolari della carta di giornale, come se fosse intrappolato in una narrazione che non gli appartiene. L’uso volutamente “improprio” dell’acquarello, unito alla grafite e al pennarello, dona all’immagine una qualità grezza e frammentata che riflette l’incertezza del titolo. La superficie riciclata e stratificata parla di distruzione e rinascita, mentre le pennellate vivaci e i contrasti cromatici creano un dialogo tra caos e ordine, passato e presente. Il contesto del giornale, con i suoi frammenti di parole e immagini, suggerisce una riflessione sulla contemporaneità, invitando l’osservatore a interrogarsi sul significato di identità e trasformazione. Un’opera che combina audacia tecnica e profondità concettuale, spingendo a riflettere sul senso di ciò che stiamo costruendo e lasciando alle spalle.",
      "imageLink": "IMG/29_“WhatIamgo.jpg",
      "category": "Cows and Bulls",
      "price": "100€"
    },
    {
      "id": 30,
      "publicationDate": "Dec 07, 2024",
      "title": "“Episteme incerto”",
      "technique": "Olio, grafite ed acrilico su tela riciclata (precedente opera di altro artista contestualmente distrutta)",
      "dimensions": "30x40 cm",
      "description": "In questa opera, il toro emerge con una carica di energia primitiva, catturato in un gesto che sembra racchiudere tensione e movimento. Le tonalità terrose, interrotte da tocchi di blu e rosso, creano un equilibrio tra forza e vulnerabilità, evocando una complessità emozionale che trascende la semplice rappresentazione. Il fondo, con le sue stratificazioni grezze e i segni lasciati intenzionalmente visibili, richiama l’idea di un contesto in continuo mutamento. La scelta di riciclare una tela distrutta da un’opera precedente dona al lavoro un significato ulteriore: un dialogo tra passato e presente, tra ciò che è stato e ciò che può essere ricostruito. Un’opera che invita alla riflessione sulla natura della conoscenza, rappresentata qui come un terreno instabile ma fertile per nuove possibilità.",
      "imageLink": "IMG/30_“Epistemei.jpg",
      "category": "Cows and Bulls",
      "price": "100€"
    },
    {
      "id": 31,
      "publicationDate": "Dec 07, 2024",
      "title": "“MoetEtChandon - il toro Antonio”",
      "technique": "Olio, grafite ed acrilico su tela riciclata (precedente opera di altro artista contestualmente distrutta)",
      "dimensions": "30x60 cm",
      "description": "In questa composizione, il toro emerge con una forza vibrante, catturato nel momento di avanzare verso l’osservatore. Le tonalità viola e i tocchi di giallo creano un contrasto dinamico che evidenzia la potenza e la maestosità del soggetto. Lo sfondo, lasciato volutamente incompiuto, amplifica la sensazione di movimento e libertà, richiamando l’idea di un’opera in continua evoluzione. L’uso di una tela riciclata, proveniente da un’opera precedente distrutta, dona un significato profondo: la distruzione e la rinascita convivono, trasformando il vecchio in un nuovo racconto visivo. L’inserimento della grafite nei dettagli conferisce un senso di intimità, come se ogni tratto raccontasse una storia personale e unica del toro Antonio, rendendolo più di un semplice soggetto: un simbolo di resilienza e trasformazione.",
      "imageLink": "IMG/31_“Moet&amp;.jpg",
      "category": "Cows and Bulls",
      "price": "100€"
    },
    {
      "id": 32,
      "publicationDate": "Nov 30, 2024",
      "title": "“Incontrarsi ancora”",
      "technique": "Olio, acrilico e matita su tela nuova",
      "dimensions": "40x40 cm",
      "description": "In questa composizione, due tori si muovono fianco a fianco, emanando un senso di forza e di connessione. Le pennellate veloci e decise creano un dinamismo palpabile, mentre l’uso di olio e acrilico accentua i contrasti e dona profondità alla scena. I dettagli in matita aggiungono un tocco di fragilità, come a ricordare che anche la potenza può nascondere una dimensione intima e vulnerabile. La composizione sembra raccontare una storia di incontri e riconciliazioni: i tori, pur possenti, non rappresentano solo forza, ma anche un legame che sfida il tempo e le avversità. La scelta di uno sfondo neutro, quasi etereo, permette ai protagonisti di dominare la scena, lasciando spazio alla loro energia e simbolismo. Un’opera che celebra il potere delle relazioni, suggerendo che incontrarsi, anche dopo momenti di distanza, può essere un atto di rinascita.",
      "imageLink": "IMG/32_“Incontrar.jpg",
      "category": "Cows and Bulls",
      "price": "100€"
    },
    {
      "id": 33,
      "publicationDate": "Nov 23, 2024",
      "title": "Pronto per andare a conoscere la sua famiglia adottiva",
      "technique": null,
      "dimensions": null,
      "description": null,
      "imageLink": "IMG/33_Prontopera.jpg",
      "category": null,
      "price": "100€"
    },
    {
      "id": 34,
      "publicationDate": "Nov 10, 2024",
      "title": "“La cifra del riposo è l’imperfezione del contesto”",
      "technique": "Olio, acrilico e matita su tela incollata su pannello di legno",
      "dimensions": "55x75 cm",
      "description": "In quest’opera, la figura del toro sembra trovare un momento di quiete in un contesto irregolare e imperfetto. Il contrasto tra la forza del soggetto e l’asprezza dello sfondo, reso con texture e tratti a matita, crea un equilibrio sottile tra serenità e tensione. Le tonalità di blu e grigio conferiscono alla scena un’atmosfera sospesa, come se il tempo stesso fosse rallentato per contemplare la bellezza del riposo, anche in un ambiente che non ne riflette la perfezione. La scelta dei materiali — olio, acrilico e matita su pannello di legno — aggiunge profondità e complessità all’opera, enfatizzando l’idea di un riposo che non necessita di un contesto ideale per esistere. L’imperfezione diventa così parte integrante del messaggio, invitando l’osservatore a riflettere sulla bellezza del rilassarsi nonostante le imperfezioni circostanti.",
      "imageLink": "IMG/34_“Lacifrade.jpg",
      "category": "Cows and Bulls",
      "price": "100€"
    },
    {
      "id": 35,
      "publicationDate": "Oct 27, 2024",
      "title": "può piovere per sempre”",
      "technique": "Acrilico su tela nuova",
      "dimensions": "50x70 cm",
      "description": "In questa composizione, l’immagine di una mucca placidamente adagiata su un divano sotto un cielo azzurro trasmette una sensazione di calma e resilienza. Il cielo, con le sue sfumature di azzurro e pennellate sfumate, evoca un orizzonte in continuo mutamento, come a ricordare che ogni tempesta lascia spazio alla serenità. La posa rilassata della mucca, insieme alla scelta cromatica che gioca su toni caldi e terrosi, dona all’animale una dimensione quasi umana, rendendolo simbolo di quiete e speranza. Un’opera che invita alla riflessione, ricordandoci che anche i momenti più difficili passano, lasciando spazio alla pace interiore.",
      "imageLink": "IMG/35_puòpiovere.jpg",
      "category": "Cows and Bulls",
      "price": "100€"
    },
    {
      "id": 36,
      "publicationDate": "Oct 13, 2024",
      "title": "“Sunday lazy sunday”",
      "technique": "Olio, acrilico e pastello ad olio su tela inchiodata su telaio autocostruito (recupero di mobiletto)",
      "dimensions": "5x50 cm",
      "description": "Dimensioni: 54,5x50 cm L’opera trasmette un sorprendente contrasto tra la potenza del toro e la quiete domestica. In questa scena, il toro non è più l’animale selvaggio, ma un protagonista che si abbandona al relax su una poltrona verde, conferendo una nota di umanità alla bestia. Il contrasto cromatico tra lo sfondo giallo acceso e il verde della poltrona crea un’energia vibrante che attira subito l’occhio dell’osservatore, mentre il tocco di pastello ad olio contribuisce a rendere le texture ancora più vive e palpabili. Il soggetto si trova in uno spazio ambiguo, tra il selvatico e il domestico, sollevando interrogativi sulla natura del comfort e sul nostro bisogno di controllo sugli istinti primordiali. La tecnica mista — olio, acrilico e pastello ad olio — enfatizza la stratificazione concettuale dell’opera, mentre il supporto riciclato aggiunge una riflessione sulla sostenibilità e il recupero, portando la narrazione su un altro livello. Un’opera che gioca con ironia e potenza, catturando un momento di “pausa” fuori dal tempo.",
      "imageLink": "IMG/36_“Sundaylaz.jpg",
      "category": "Cows and Bulls",
      "price": "100€"
    },
    {
      "id": 37,
      "publicationDate": "Oct 05, 2024",
      "title": "“Il superamento della visione Teleologica del mondo”",
      "technique": "Olio, grafite ed acrilico su tela montata su telaio autocostruito come riciclo di un tavolino Ikea",
      "dimensions": "80x80 cm",
      "description": "In questo dipinto, la figura del toro emerge con una forza viscerale, esprimendo un’energia primordiale che sfida lo spazio. Le pennellate in bianco e nero, sapientemente distribuite, donano al soggetto una tridimensionalità drammatica, mentre il contrasto tra luci e ombre accentua il dinamismo della composizione. L’uso di tecniche miste — olio, grafite e acrilico — suggerisce una fusione tra tradizione e modernità, mentre il supporto riciclato aggiunge un ulteriore livello di riflessione sul concetto di riutilizzo e trasformazione. L’opera non si limita alla rappresentazione dell’animale, ma esplora simboli più profondi: il toro, da sempre emblema di forza e resistenza, sembra qui lanciato verso un ignoto che lo trascende. Un invito a riconsiderare il rapporto tra uomo e natura, tra energia e controllo, in una danza perpetua di equilibri. Un’opera che parla direttamente ai nostri istinti più ancestrali, ma lo fa con una modernità vibrante, trasformando un soggetto classico in un’opera di potente impatto contemporaneo.",
      "imageLink": "IMG/37_“Ilsuperam.jpg",
      "category": "Cows and Bulls",
      "price": "100€"
    },
    {
      "id": 38,
      "publicationDate": "Sep 14, 2024",
      "title": "I feu d’la Madona",
      "technique": "olio ed acrilico su tela - telaio auto costruito (gambe di tavolino Ikea)",
      "dimensions": null,
      "description": null,
      "imageLink": "IMG/38_Ifeud’laMa.jpg",
      "category": null,
      "price": "100€"
    },
    {
      "id": 39,
      "publicationDate": "Sep 14, 2024",
      "title": "Ritorno alle origini",
      "technique": "olio ed acrilico su tela incollata su tavola di compensato - cornice di recupero",
      "dimensions": null,
      "description": null,
      "imageLink": "IMG/39_Ritornoall.jpg",
      "category": null,
      "price": "100€"
    },
    {
      "id": 40,
      "publicationDate": "Sep 14, 2024",
      "title": "Omaggio a G.Perec",
      "technique": "Acrilico e pastello ad olio su tela riciclata - olio e matita su tela nuova - stampa da matrice linoleum su collage di cartoncino",
      "dimensions": null,
      "description": null,
      "imageLink": "IMG/40_OmaggioaG..jpg",
      "category": null,
      "price": "100€"
    },
    {
      "id": 41,
      "publicationDate": "Sep 14, 2024",
      "title": "Fuck the Jellyfish",
      "technique": "Acrilico e pastello ad olio su tela riciclata - parte di trittico",
      "dimensions": null,
      "description": null,
      "imageLink": "IMG/41_FucktheJel.jpg",
      "category": null,
      "price": "100€"
    },
    {
      "id": 42,
      "publicationDate": "Aug 31, 2024",
      "title": "Wile Coyote nightmare",
      "technique": "olio e matita su tela nuova",
      "dimensions": "40x40 cm",
      "description": "Questo dinamico paesaggio urbano cattura l’effervescenza di una scena di vita quotidiana intensa. La rappresentazione è di una strada affollata di scooter, un’immagine comune nelle vibranti città costiere. Gli edifici storici dipinti in giallo vivace, con un tetto accento in rosso, si stagliano contro un cielo tumultuoso, evocando un senso di storia che convive con la frenesia moderna. Il movimento è palpabile attraverso l’uso di pennellate rapide e agitate che tracciano il movimento frenetico dei veicoli e delle persone, un fluire continuo di energia. La presenza di alberi verde chiaro introduce un tocco di natura, offrendo un contrasto rinfrescante alla pietra e all’asfalto, riflettendo la coesistenza di urbano e naturale.",
      "imageLink": "IMG/42_WileCoyote.jpg",
      "category": null,
      "price": "100€"
    },
    {
      "id": 43,
      "publicationDate": "Dec 16, 2023",
      "title": "“Un essente ipertrofico diventa essere ?”",
      "technique": "Acrilico su tela",
      "dimensions": "50x50 cm",
      "description": "Riflettendo le sottigliezze della vita moderna, l’opera cattura l’essenza dell’anonimato urbano. La tavolozza, dominata da tonalità fredde di blu e grigio, stabilisce un’atmosfera cupa, evocando l’esperienza spesso solitaria della vita cittadina. Le figure, rese come silhouette ombrose, attraversano la tela, suggerendo movimento e la natura effimera dei tragitti quotidiani. L’uso parsimonioso del colore, in particolare sull’unico albero, simboleggia la vita che persiste in mezzo al paesaggio di cemento. L’opera invita a contemplare l’equilibrio tra isolamento e il filo umano che ci connette tutti.",
      "imageLink": "IMG/43_“Unessente.jpg",
      "category": null,
      "price": "100€"
    },
    {
      "id": 44,
      "publicationDate": "Nov 26, 2023",
      "title": "“Ripetizione di gesti con finalità apotropaiche”",
      "technique": "acrilico su tela inchiodata su cornice di recupero",
      "dimensions": "67x87 cm",
      "description": "Critica al quadro (gentilmente prodotta da ChatGpt) L’opera “Ripetizione di gesti con finalità apotropaiche” propone un’indagine profonda sulla ritualità intrinseca al quotidiano. Attraverso l’uso di una ripetizione quasi incantatoria, la tela si trasforma in un palcoscenico dinamico di gesti carichi di simbolismo, dove ogni pennellata diventa un gesto di difesa contro le avversità. Il gioco di luci e ombre è ridotto a una palette di grigi intervallati da lampi di colore, che richiamano la vita urbana e la sua frenetica ripetitività, ma anche la necessità umana di trovare protezione e conforto nei gesti più semplici. La scelta della cornice di recupero non è casuale ma contribuisce a questo dialogo tra l’arte e la sua funzione nella vita quotidiana, amplificando la narrazione visiva dell’opera. In questo lavoro, la ripetizione del gesto esplora la tela come se fosse un diario di emozioni e azioni. Ci troviamo di fronte a un’opera che solleva interrogativi sulla ragione dell’azione del dipingere, non più vista soltanto come mezzo di produzione estetica ma come custode di significati più profondi, un mezzo attraverso il quale l’artista comunica protezione, riflessione e introspezione. Scoprite di più con e condividete il rituale della bellezza (anche per un regalo di Natale con un tocco in più) con .",
      "imageLink": "IMG/44_“Ripetizio.jpg",
      "category": null,
      "price": "100€"
    },
    {
      "id": 45,
      "publicationDate": "Nov 18, 2023",
      "title": "“La tua assenza definisce la mia presenza.”",
      "technique": "Acrilico su tela nuova",
      "dimensions": "50x70cm",
      "description": null,
      "imageLink": "IMG/45_“Latuaasse.jpg",
      "category": null,
      "price": "100€"
    },
    {
      "id": 46,
      "publicationDate": "Nov 18, 2023",
      "title": "“Omeomorfismo, come crasi del se”",
      "technique": "Acrilico su lastra di forex di recupero preparata con gesso acrilico",
      "dimensions": "69x73cm",
      "description": null,
      "imageLink": "IMG/46_“Omeomorfi.jpg",
      "category": null,
      "price": "100€"
    },
    {
      "id": 47,
      "publicationDate": "Nov 05, 2023",
      "title": "“Sublimare l'empirismo attraverso la demistificazione dei postulati teleologici.”",
      "technique": "Acrilico su lastra di forex di recupero preparata con gesso acrilico (opera su commissione)",
      "dimensions": "55x75cm",
      "description": null,
      "imageLink": "IMG/47_“Sublimare.jpg",
      "category": null,
      "price": "100€"
    },
    {
      "id": 48,
      "publicationDate": "Nov 05, 2023",
      "title": "“Se Persefone e Brigida potessero incontrarsi”",
      "technique": "acrilico e pastello ad olio su tela nuova (opera su commissione)",
      "dimensions": "50x70cm",
      "description": null,
      "imageLink": "IMG/48_“SePersefo.jpg",
      "category": null,
      "price": "100€"
    },
    {
      "id": 49,
      "publicationDate": "Oct 21, 2023",
      "title": "“Mimesi e poiesi nella epistemologia contemporanea”",
      "technique": "olio su tela preparata ad acrilico",
      "dimensions": "50x50cm",
      "description": null,
      "imageLink": "IMG/49_“Mimesiepo.jpg",
      "category": null,
      "price": "100€"
    },
    {
      "id": 50,
      "publicationDate": "Oct 21, 2023",
      "title": "“Tutte le mucche felici si assomigliano, ogni mucca infelice è infelice a modo suo (e mi spiace che sia infelice, prima di tutto)”",
      "technique": "olio su tela nuova",
      "dimensions": "50x70cm",
      "description": null,
      "imageLink": "IMG/50_“Tuttelemu.jpg",
      "category": null,
      "price": "100€"
    },
    {
      "id": 51,
      "publicationDate": "Sep 30, 2023",
      "title": "“Aion, kairos e Chronos”",
      "technique": "olio su tela di recupero (precedente opera contestualmente distrutta)",
      "dimensions": "50x70cm",
      "description": null,
      "imageLink": "IMG/51_“Aion,kair.jpg",
      "category": null,
      "price": "100€"
    },
    {
      "id": 52,
      "publicationDate": "Sep 24, 2023",
      "title": "“Doppia tautologia indossabile”",
      "technique": "doppia linoleografie a inchiostro acrilico su maglietta di cotone",
      "dimensions": null,
      "description": null,
      "imageLink": "IMG/52_“Doppiatau.jpg",
      "category": null,
      "price": "100€"
    },
    {
      "id": 53,
      "publicationDate": "Sep 24, 2023",
      "title": "“Sequenza di gesti apotropaici”",
      "technique": "acrilico e pastello ad olio su tela di recupero (precedente opera contestualmente distrutta)",
      "dimensions": "120x80cm",
      "description": null,
      "imageLink": "IMG/53_“Sequenzad.jpg",
      "category": null,
      "price": "100€"
    },
    {
      "id": 54,
      "publicationDate": "Sep 17, 2023",
      "title": "“Gemelli eterozigoti separati alla nascita e cresciuti in famiglie diverse” serie di due linoleografie a inchiostro acrilico su tela inchiodata su legno completate ad acrilico e pastello ad olio",
      "technique": null,
      "dimensions": null,
      "description": null,
      "imageLink": "IMG/54_“Gemelliet.jpg",
      "category": null,
      "price": "100€"
    },
    {
      "id": 55,
      "publicationDate": "Sep 10, 2023",
      "title": "“Monocromia policroma” serie di due linoleografie a inchiostro acrilico su carta di riso completate ad acrilico",
      "technique": null,
      "dimensions": null,
      "description": null,
      "imageLink": "IMG/55_“Monocromi.jpg",
      "category": null,
      "price": "100€"
    },
    {
      "id": 56,
      "publicationDate": "Sep 03, 2023",
      "title": "“Sapere quando fermarsi” serie di 40 linoleografie a inchiostro acrilico, completate ad acrilico su carta firmate e numerate",
      "technique": null,
      "dimensions": null,
      "description": null,
      "imageLink": "IMG/56_“Saperequa.jpg",
      "category": null,
      "price": "100€"
    },
    {
      "id": 57,
      "publicationDate": "Aug 15, 2023",
      "title": "“OverCOWded” stampa su maglietta con matrice linoleum - edizione limitata (per ordini scrivere in DM)",
      "technique": null,
      "dimensions": null,
      "description": null,
      "imageLink": "IMG/57_“OverCOWde.jpg",
      "category": null,
      "price": "100€"
    },
    {
      "id": 58,
      "publicationDate": "Jul 02, 2023",
      "title": "“Autoritratto di altra persona” Acrilico e pastello ad olio su tela di recupero preparata a gesso (precedente opera non mia contestualmente distrutta)",
      "technique": null,
      "dimensions": null,
      "description": null,
      "imageLink": "IMG/58_“Autoritra.jpg",
      "category": null,
      "price": "100€"
    },
    {
      "id": 59,
      "publicationDate": "Jul 02, 2023",
      "title": "“Associazione per delinquere di stampo bovino” doppia linoleografia a inchiostro acrilico, Acrilico e pastello ad olio su collage di carta di riciclo incollata su masonite",
      "technique": null,
      "dimensions": null,
      "description": null,
      "imageLink": "IMG/59_“Associazi.jpg",
      "category": null,
      "price": "100€"
    },
    {
      "id": 60,
      "publicationDate": "Jul 02, 2023 2:35 am",
      "title": "“Non mi definisco nella competizione” progetto protoartistico di linoleografia a inchiostro acrilico, Acrilico e pastello ad olio su carta di riciclo incollata su cartone - cornice di recupero",
      "technique": null,
      "dimensions": null,
      "description": null,
      "imageLink": "IMG/60_“Nonmidefi.jpg",
      "category": null,
      "price": "100€"
    },
    {
      "id": 61,
      "publicationDate": "Jul 02, 2023 2:32 am",
      "title": "“Leggere i fondi del caffè” linoleografia a inchiostro acrilico, Acrilico e carboncino su carta lucida nera (totalmente inadatta allo scopo)",
      "technique": null,
      "dimensions": null,
      "description": null,
      "imageLink": "IMG/61_“Leggereif.jpg",
      "category": null,
      "price": "100€"
    },
    {
      "id": 62,
      "publicationDate": "Jun 04, 2023 8:14 am",
      "title": "“Frammenti di DNA” due linoleografie a inchiostro acrilico, Acrilico e carboncino su carta di riciclo",
      "technique": null,
      "dimensions": null,
      "description": null,
      "imageLink": "IMG/62_“Frammenti.jpg",
      "category": null,
      "price": "100€"
    },
    {
      "id": 63,
      "publicationDate": "Jun 04, 2023 8:12 am",
      "title": "“Frasi scritte in esergo” Acrilico e pastello ad olio su tela riciclata (precedente opera contestualmente distrutta) 50x50cm",
      "technique": null,
      "dimensions": "50x50cm",
      "description": null,
      "imageLink": "IMG/63_“Frasiscri.jpg",
      "category": null,
      "price": "100€"
    },
    {
      "id": 64,
      "publicationDate": "May 28, 2023 5:00 am",
      "title": "“Faccio l’accento Svedese?” progetto protoartistico Acrilico su tappeto di tessuto (Ikea di recupero) montato su telaio auto costruito (parte di mobile Ikea distrutto) preparato con gesso acrilico 57x57cm",
      "technique": null,
      "dimensions": "57x57cm",
      "description": null,
      "imageLink": "IMG/64_“Facciol’a.jpg",
      "category": null,
      "price": "100€"
    },
    {
      "id": 65,
      "publicationDate": "May 28, 2023 4:57 am",
      "title": "“La ricerca del lavoro ideale” progetto protoartistico Acrilico e pastello ad olio su sacco di caffè di recupero e carta di giornale incollata su pallet di recupero preparato con gesso acrilico 58x87cm",
      "technique": null,
      "dimensions": "58x87cm",
      "description": null,
      "imageLink": "IMG/65_“Laricerca.jpg",
      "category": null,
      "price": "100€"
    },
    {
      "id": 66,
      "publicationDate": "May 01, 2023 6:52 am",
      "title": "“Cultural Clash (con mucche)” progetto protoartistico Acrilico e pastello ad olio su sacco di caffè di recupero e carta di giornale incollata su tavola di legno (parte di mobile distrutto) preparato con gesso acrilico 55x54cm",
      "technique": null,
      "dimensions": "55x54cm",
      "description": null,
      "imageLink": "IMG/66_“CulturalC.jpg",
      "category": null,
      "price": "100€"
    },
    {
      "id": 67,
      "publicationDate": "May 01, 2023 6:49 am",
      "title": "“Utopica illusione di aver una soluzione per ogni problema” Acrilico e pastello ad olio su tela nuova 50x50cm",
      "technique": null,
      "dimensions": "50x50cm",
      "description": null,
      "imageLink": "IMG/67_“Utopicail.jpg",
      "category": null,
      "price": "100€"
    },
    {
      "id": 68,
      "publicationDate": "Apr 23, 2023 8:10 am",
      "title": "“Riflessioni circa l’impossibilità di vedere realmente il proprio viso con gli occhi chiusi” Acrilico e pastello ad olio su tela (precedente opera contestualmente distrutta) preparato con gesso acrilico 50x70cm",
      "technique": null,
      "dimensions": "50x70cm",
      "description": null,
      "imageLink": "IMG/68_“Riflessio.jpg",
      "category": null,
      "price": "100€"
    },
    {
      "id": 69,
      "publicationDate": "Apr 23, 2023 8:06 am",
      "title": "“La distanza tra aspettativa e realtà” progetto protoartistico - Acrilico e pastello ad olio cartoncino preparato con gesso acrilico montato su cornice di recupero (cornice fatta dal mio babbo tanto anni fa) 24x32cm cornice compresa",
      "technique": null,
      "dimensions": "24x32cm",
      "description": null,
      "imageLink": "IMG/69_“Ladistanz.jpg",
      "category": null,
      "price": "100€"
    },
    {
      "id": 70,
      "publicationDate": "Apr 15, 2023 7:47 am",
      "title": "“Altre fatiche inutili (però stavolta pop) acrilico e pastello a olio su tela di recupero (precedente altra cosa contestualmente distrutta) 70x50cm",
      "technique": null,
      "dimensions": "70x50cm",
      "description": null,
      "imageLink": "IMG/70_“Altrefati.jpg",
      "category": null,
      "price": "100€"
    },
    {
      "id": 71,
      "publicationDate": "Apr 15, 2023 7:46 am",
      "title": "“Pleonasmo, per altro errato” acrilico e pastello a olio su tela di recupero (precedente altra cosa contestualmente distrutta) 70x50cm",
      "technique": null,
      "dimensions": "70x50cm",
      "description": null,
      "imageLink": "IMG/71_“Pleonasmo.jpg",
      "category": null,
      "price": "100€"
    },
    {
      "id": 72,
      "publicationDate": "Apr 10, 2023 7:59 am",
      "title": "“(Una) mente problematica (che) mente problematicamente” progetto protoartistico - Acrilico, pennarello e pastello ad olio su tela di juta (sacco di caffè riciclato) preparato con gesso acrilico casalingo montato su telaio autocostruito (ricavato da parte di mobile demolito) 89x64cm #SemiAbstractAcrylics",
      "technique": null,
      "dimensions": "89x64cm",
      "description": null,
      "imageLink": "IMG/72_“(Una)ment.jpg",
      "category": null,
      "price": "100€"
    },
    {
      "id": 73,
      "publicationDate": "Apr 01, 2023 9:59 am",
      "title": "“Acromie umorali” progetto protoartistico - Acrilico e pastello ad olio su tela (precedente opera contestualmente distrutta) preparato con gesso acrilico montato su cornice di recupero 135x75cm cornice compresa #SemiAbstractAcrylics",
      "technique": null,
      "dimensions": "135x75cm",
      "description": null,
      "imageLink": "IMG/73_“Acromieum.jpg",
      "category": null,
      "price": "100€"
    },
    {
      "id": 74,
      "publicationDate": "Mar 26, 2023 6:45 am",
      "title": "“Riduzione ridondante a termini non minimi” progetto protoartistico - Acrilico, pennarello e pastello ad olio su tela di juta (sacco di caffè riciclato) preparato con gesso acrilico casalingo montato su telaio autocostruito (ricavato da parte di mobile demolito) 47x40cm #SemiAbstractAcrylics",
      "technique": null,
      "dimensions": "47x40cm",
      "description": null,
      "imageLink": "IMG/74_“Riduzione.jpg",
      "category": null,
      "price": "100€"
    },
    {
      "id": 75,
      "publicationDate": "Mar 23, 2023 2:24 am",
      "title": "Ho provato a raccontare qualcosa di me e della mia protopittura",
      "technique": null,
      "dimensions": null,
      "description": null,
      "imageLink": "IMG/75_Hoprovatoa.jpg",
      "category": null,
      "price": "100€"
    },
    {
      "id": 76,
      "publicationDate": "Mar 12, 2023 8:33 am",
      "title": "“I hate only two things: the change and the way things are going” olio su tela riciclata (precedente lavoro contestualmente distrutto) preparata a base acrilica #SemiAbstractAcrylics",
      "technique": null,
      "dimensions": null,
      "description": null,
      "imageLink": "IMG/76_“Ihateonly.jpg",
      "category": null,
      "price": "100€"
    },
    {
      "id": 77,
      "publicationDate": "Mar 08, 2023 12:27 pm",
      "title": "Oggi la mia opera “Dell’esser sovente in errore ma mai nel dubbio (numero 2)” acrilico e pastello a olio su tela di recupero (precedente altra cosa contestualmente distrutta) 120x82cm ha trovato casa nella reception di una eccellenza italiana",
      "technique": null,
      "dimensions": "120x82cm",
      "description": null,
      "imageLink": "IMG/77_Oggilamiao.jpg",
      "category": null,
      "price": "100€"
    },
    {
      "id": 78,
      "publicationDate": "Feb 25, 2023 8:40 am",
      "title": "“Lacerazioni nel tessuto connettivo” progetto protoartistico - Acrilico e pastello ad olio su tela di juta (sacco di caffè riciclato) preparato con gesso acrilico casalingo montato su telaio autocostruito (ricavato da parte di mobile demolito) 107x40cm #SemiAbstractAcrylics",
      "technique": null,
      "dimensions": "107x40cm",
      "description": null,
      "imageLink": "IMG/78_“Lacerazio.jpg",
      "category": null,
      "price": "100€"
    },
    {
      "id": 79,
      "publicationDate": "Feb 25, 2023 8:37 am",
      "title": "“Spoglie Opime” progetto protoartistico - Acrilico, spray acrilico e pastello ad olio su tela di juta (sacco di caffè riciclato) preparato con gesso acrilico montato su telaio autocostruito (ricavato da parte di mobile demolito) 80x80cm #SemiAbstractAcrylics",
      "technique": null,
      "dimensions": "80x80cm",
      "description": null,
      "imageLink": "IMG/79_“SpoglieOp.jpg",
      "category": null,
      "price": "100€"
    },
    {
      "id": 80,
      "publicationDate": "Feb 11, 2023 10:09 am",
      "title": "“A-social networks”- Acrilico, carboncino pennarello e pastello ad olio su tela nuova 50x50 cm #SemiAbstractAcrylics",
      "technique": null,
      "dimensions": "50x50 cm",
      "description": null,
      "imageLink": "IMG/80_“A-socialn.jpg",
      "category": null,
      "price": "100€"
    },
    {
      "id": 81,
      "publicationDate": "Feb 11, 2023 10:06 am",
      "title": "“L’ora che segnano le meridiane di notte” progetto protoartistico su commissione - Acrilico e pastello ad olio su tela di juta (sacco di caffè riciclato) preparato con gesso acrilico casalingo montato su telaio autocostruito (ricavato da parte di mobile demolito) 72x62cm #SemiAbstractAcrylics",
      "technique": null,
      "dimensions": "72x62cm",
      "description": null,
      "imageLink": "IMG/81_“L’oraches.jpg",
      "category": null,
      "price": "100€"
    },
    {
      "id": 82,
      "publicationDate": "Feb 05, 2023 7:27 am",
      "title": "“For further preparation only” progetto protoartistico su commissione - Acrilico e pastello ad olio su tela di juta (sacco di caffè riciclato) preparato con gesso acrilico casalingo montato su telaio autocostruito (ricavato da parte di mobile demolito) 72x62cm #SemiAbstractAcrylics",
      "technique": null,
      "dimensions": "72x62cm",
      "description": null,
      "imageLink": "IMG/82_“Forfurthe.jpg",
      "category": null,
      "price": "100€"
    },
    {
      "id": 83,
      "publicationDate": "Feb 05, 2023 3:27 am",
      "title": "Recuperare materiali per dargli nuova vita artistica - una missione divertente anche se impegnativa - preparazione del supporto riciclando una pezzo di mobile recuperato in discarica - intelaiatura di tela di iuta ricavata da un sacco di Caffè verde gentilmente regalato da un cliente - preparazione del supporto pittorico con stesa di gesso acrilico home Made #SemiAbstractAcrylics",
      "technique": null,
      "dimensions": null,
      "description": null,
      "imageLink": "IMG/83_Recuperare.jpg",
      "category": null,
      "price": "100€"
    },
    {
      "id": 84,
      "publicationDate": "Feb 04, 2023 4:15 am",
      "title": "Non essere Boring almeno a San Valentino regala una mucca, un ciclista, un astratto … commissioni in DM #SemiAbstractAcrylics",
      "technique": null,
      "dimensions": null,
      "description": null,
      "imageLink": "IMG/84_NonessereB.jpg",
      "category": null,
      "price": "100€"
    },
    {
      "id": 85,
      "publicationDate": "Jan 29, 2023 9:13 am",
      "title": "“Sforzi inutili” acrilico su tavola di legno con cemento come fondo 26x41cm - cornice di recupero #artbrut #outsiderart #myart #artedelsabato #firstattempts #riccardobovettiart",
      "technique": null,
      "dimensions": "26x41cm",
      "description": null,
      "imageLink": "IMG/85_“Sforziinu.jpg",
      "category": null,
      "price": "100€"
    },
    {
      "id": 86,
      "publicationDate": "Jan 24, 2023 1:19 pm",
      "title": "“Un muto rimprovero, inquisitorio ed ostile” acrilico, pastelli a olio, pennarello su due tele riciclate (precedenti opere distrutte contestualmente) inchiodate insieme, gesso acrilico casalingo come fondo 40x60cm #artbrut #outsiderart #myart #artedelsabato #firstattempts #riccardobovettiart",
      "technique": null,
      "dimensions": "40x60cm",
      "description": null,
      "imageLink": "IMG/86_“Unmutorim.jpg",
      "category": null,
      "price": "100€"
    },
    {
      "id": 87,
      "publicationDate": "Jan 24, 2023 1:16 pm",
      "title": "“Almost a Donkey” acrilico, pastelli a olio, pennarello su carta circa 40x46cm incollata male su cartoncino #artbrut #outsiderart #myart #artedelsabato #firstattempts #riccardobovettiart",
      "technique": null,
      "dimensions": "40x46cm",
      "description": null,
      "imageLink": "IMG/87_“AlmostaDo.jpg",
      "category": null,
      "price": "100€"
    },
    {
      "id": 88,
      "publicationDate": "Jan 21, 2023 1:06 pm",
      "title": "“Transustanziazione bovina” acrilico, pastelli a olio, pennarello su tela nuova 50x50cm #artbrut #outsiderart #myart #artedelsabato #firstattempts #riccardobovettiart",
      "technique": null,
      "dimensions": "50x50cm",
      "description": null,
      "imageLink": "IMG/88_“Transusta.jpg",
      "category": null,
      "price": "100€"
    },
    {
      "id": 89,
      "publicationDate": "Jan 07, 2023 9:21 am",
      "title": "“Viaggio all’origine del desiderio di ostacolare l’altrui affermazione” trittico o cartella di tre linoleografia ad acrilico, acquarello e pastello acquarellabile su carta 28x35cm #artbrut #outsiderart #myart #artedelsabato #firstattempts #riccardobovettiart",
      "technique": null,
      "dimensions": "28x35cm",
      "description": null,
      "imageLink": "IMG/89_“Viaggioal.jpg",
      "category": null,
      "price": "100€"
    },
    {
      "id": 90,
      "publicationDate": "Dec 31, 2022 10:19 am",
      "title": "“Veglione di Capodanno” acrilico, pastelli a olio, pennarello su tela nuova 50x50cm #artbrut #outsiderart #myart #artedelsabato #firstattempts #riccardobovettiart",
      "technique": null,
      "dimensions": "50x50cm",
      "description": null,
      "imageLink": "IMG/90_“Veglioned.jpg",
      "category": null,
      "price": "100€"
    },
    {
      "id": 91,
      "publicationDate": "Dec 29, 2022 9:31 am",
      "title": "“Autopsie urbane” acrilico su tela nuova con trasferimento tramite gel acrilico di stampa laser b/nb50x50cm #artbrut #outsiderart #myart #artedelsabato #firstattempts #riccardobovettiart",
      "technique": null,
      "dimensions": "50x50cm",
      "description": null,
      "imageLink": "IMG/91_“Autopsieu.jpg",
      "category": null,
      "price": "100€"
    },
    {
      "id": 92,
      "publicationDate": "Dec 25, 2022 7:22 am",
      "title": "“Dell’esser sovente in errore ma mai nel dubbio (numero 2)” acrilico e pastello a olio su tela di recupero (precedente altra cosa contestualmente distrutta) - questa è opera su commissione per la reception di un mio cliente 120x82cm #artbrut #outsiderart #myart #artedelsabato #firstattempts #riccardobovettiart",
      "technique": null,
      "dimensions": "120x82cm",
      "description": null,
      "imageLink": "IMG/92_“Dell’esse.jpg",
      "category": null,
      "price": "100€"
    },
    {
      "id": 93,
      "publicationDate": "Dec 25, 2022 7:16 am",
      "title": "“Struttura approssimativamente isomorfa” acrilico e pastello a olio su pannello di forex di recupero preparato con base acrilica 78x39cm #artbrut #outsiderart #myart #artedelsabato #firstattempts #riccardobovettiart",
      "technique": null,
      "dimensions": "78x39cm",
      "description": null,
      "imageLink": "IMG/93_“Struttura.jpg",
      "category": null,
      "price": "100€"
    },
    {
      "id": 94,
      "publicationDate": "Dec 18, 2022 9:57 am",
      "title": "“Ucronia utopistica” acrilico, pennarello e pastello a olio su pannello di forex di recupero preparato con gessi acrilico artigianale 100x62cm #artbrut #outsiderart #myart #artedelsabato #firstattempts #riccardobovettiart",
      "technique": null,
      "dimensions": "100x62cm",
      "description": null,
      "imageLink": "IMG/94_“Ucroniaut.jpg",
      "category": null,
      "price": "100€"
    },
    {
      "id": 95,
      "publicationDate": "Dec 11, 2022 6:41 am",
      "title": "“Fatti mandare dalla mamma” acrilico, vernice spray e pastello a olio su pannello di forex di recupero preparato con gessi acrilico artigianale + cornice di recupero 87x70cm #artbrut #outsiderart #myart #artedelsabato #firstattempts #riccardobovettiart",
      "technique": null,
      "dimensions": "87x70cm",
      "description": null,
      "imageLink": "IMG/95_“Fattimand.jpg",
      "category": null,
      "price": "100€"
    },
    {
      "id": 96,
      "publicationDate": "Dec 11, 2022 5:13 am",
      "title": "“Ciascuno ha gli unicorni che si merita” acrilico, vernice spray e pastello a olio su tela nuova 50x50cm #artbrut #outsiderart #myart #artedelsabato #firstattempts #riccardobovettiart",
      "technique": null,
      "dimensions": "50x50cm",
      "description": null,
      "imageLink": "IMG/96_“Ciascunoh.jpg",
      "category": null,
      "price": "100€"
    },
    {
      "id": 97,
      "publicationDate": "Dec 04, 2022 5:55 am",
      "title": "A #natale non esser le #banale #regala una #mucca — pezzi artistici unici anche su commissione (materiali, tecniche, dimensioni e cornici) #riccardobovettiart #riccardobovettipittore",
      "technique": null,
      "dimensions": null,
      "description": null,
      "imageLink": "IMG/97_A#nataleno.jpg",
      "category": null,
      "price": "100€"
    },
    {
      "id": 98,
      "publicationDate": "Nov 26, 2022 12:21 pm",
      "title": "“Linea di demarcazione tra essere ed essente” acrilico, vernice spray e pastello a olio su tela nuova 50x50cm #artbrut #outsiderart #myart #artedelsabato #firstattempts #riccardobovettiart",
      "technique": null,
      "dimensions": "50x50cm",
      "description": null,
      "imageLink": "IMG/98_“Lineadide.jpg",
      "category": null,
      "price": "100€"
    },
    {
      "id": 99,
      "publicationDate": "Nov 19, 2022 6:59 am",
      "title": "“Sintesi così estreme da rischiare di divenire crasi” acrilico, vernice spray e pastello a olio su carta di recupero (ritagliata “bovetti’s style”) 137x190cm #artbrut #outsiderart #myart #artedelsabato #firstattempts #riccardobovettiart",
      "technique": null,
      "dimensions": "137x190cm",
      "description": null,
      "imageLink": "IMG/99_“Sintesico.jpg",
      "category": null,
      "price": "100€"
    }
  ]
}